const RIVIEW_ITEMS: IReview[] = [
  {
    name: "Вера",
    rate: 5,
    text: "Спасибо большое, что есть такой сайт! Я сама из маленького городка, и вот недавно страшно обсыпало, не знала, куда идти и у кого консультироваться, а местные врачи только плечами пожимали... Благо доктор Дмитрий Флексович откликнулся на мой вопрос! Ответ был максимально подробный и ",
  },
  {
    name: "Клава",
    rate: 4,
    text: "Просто без слов крутяк пушка бомба вылечили это какойто шок чесн слово сайт ОГОНЬ врачи ПУШКА буду друзьям родственникам всем советовать буду",
  },
  {
    name: "Иннокентий",
    rate: 4.5,
    text: "Спасибо большое, что есть такой сайт! Я сама из маленького городка, и вот недавно страшно обсыпало, не знала, куда идти и у кого консультироваться, а местные врачи только плечами пожимали... Благо доктор Дмитрий Флексович откликнулся на мой вопрос! Ответ был максимально подробный и ",
  },
  {
    name: "Гоша",
    rate: 4.8,
    text: "Спасибо большое, что есть такой сайт! Я сама из маленького городка, и вот недавно страшно обсыпало, не знала, куда идти и у кого консультироваться, а местные врачи только плечами пожимали... Благо доктор Дмитрий Флексович откликнулся на мой вопрос! Ответ был максимально подробный и ",
  },
  {
    name: "Андрей",
    rate: 3.6,
    text: "Спасибо большое, что есть такой сайт! Я сама из маленького городка, и вот недавно страшно обсыпало, не знала, куда идти и у кого консультироваться, а местные врачи только плечами пожимали... Благо доктор Дмитрий Флексович откликнулся на мой вопрос! Ответ был максимально подробный и ",
  },
];

export { RIVIEW_ITEMS };
